export const sliderConfig = {
  slides: [
    {
      author: 'Наталья Зайцева',
      text: 'Что-то похожее на эффект от мультфильмов типа «Сауз Парк» или про коня Боджэка возникает — я думаю, и пьеса написана с этой интонацией американских взрослых мультсериалов. И как хорошо все это с куклой-носочком. Так все чисто сделано!'
    },
    {
      author: 'Дина Годер',
      text: 'Для самой этой истории формат читки работает отличным ироническим отстранением'
    },
    {
      author: 'Дарья Морозова',
      text: 'Мне данный формат дал возможность самой выбирать, как двигается персонаж, что на нем надето, какую машину он водит, и что за плакат висит в подвале церкви. Это было приятно, ведь я как будто сама поучаствовала в спектакле'
    },
    {
      author: 'Леонид Якубович',
      text: 'Те, кто играл, но в финал не вышел, вы получаете мои эксклюзивные кружечки. Таких нет в магазинах, только у меня. А вы, финалист, завидуйте!'
    },
    {
      author: 'Армин Арлерт',
      text: 'Ты никогда не перевернёшь ход вещей, если не готов пожертвовать всем'
    },
    {
      author: 'Иван Карамазов',
      text: 'Я спрашивал себя много раз: есть ли в мире такое отчаяние, чтобы победило во мне эту исступленную и неприличную может быть жажду жизни, и решил, что, кажется, нет такого'
    }
  ],
  firstSlidePosition: 0,
  lastSlidePosition: 5,
  slidesWindow: []
};
